{
  "header_title": "Attirez plus de clients avec un site performant!",
  "header_sub_title": "Nous créons des sites web modernes et réactifs pour captiver votre audience et faire croître votre entreprise.",
  "header_button": "Demandez une Consultation Gratuite",
  "main_section1_title": "Qui Nous Sommes",
  "main_section1_description": "Nous sommes une agence digitale spécialisée dans la création de sites web innovants et parfaitement adaptés aux besoins de vos utilisateurs. Notre équipe d'experts propose une vaste gamme de services, tels que la conception de sites web, le SEO, le branding et les solutions e-commerce.",
  "main_section2_title": "Nos Services",
  "main_section2_description": "Nous offrons une gamme complète de services pour garantir le succès de votre entreprise en ligne.",
  "main_section2_icon1_title": "Conception Web",
  "main_section2_icon2_title": "SEO & Marketing Digital",
  "main_section2_icon3_title": "Branding",
  "main_section2_icon4_title": "Solutions E-commerce",
  "main_section2_icon1_desc": "Création de sites web visuellement attrayants et faciles à utiliser qui captivent votre audience.",
  "main_section2_icon2_desc": "Optimisation de votre présence en ligne et augmentation du trafic ciblé vers votre site.",
  "main_section2_icon3_desc": "Développement d’une identité de marque forte et mémorable qui touche votre public.",
  "main_section2_icon4_desc": "Conception d’expériences e-commerce fluides et efficaces pour votre entreprise.",
  "main_section3_title": "Prêt à Passer au Niveau Supérieur ?",
  "main_section3_description": "Contactez-nous pour obtenir une consultation ou un devis gratuit, et faisons passer votre entreprise au niveau supérieur avec un site web remarquable et performant.",
  "main_section2_button_cta": "Contactez-Nous Dès Maintenant",
  "footer_address": "Casablanca, Morocco",
  "main_section2_title_our_project":"Nos projets",
  "main_section2_description_our_project":"Découvrez nos derniers travaux sur différentes plateformes",
  "phone": "+212-635081648",
  "message_whatsapp":"https://wa.me/212635081648?text=Bonjour,%20j%27aimerais%20recevoir%20un%20devis%20pour%20la%20cr%C3%A9ation%20d%27un%20site%20web.%20Merci%20de%20me%20contacter."
  
}
